Repository: JarbasFerro/IDPhotoApp
Catalog: Spikes/IDPhotoSpike/App/Resources/Localizable.xcstrings
Source language: en
Languages: es, pt_br

# %@ · %lld copies · %lld page(s)
source: %1$@ · %2$lld copies · %3$lld page(s)
es: %1$@ · %2$lld copias · %3$lld página(s)

# %@ · %lld page(s) · %lld of %lld copies placed
source: %1$@ · %2$lld page(s) · %3$lld of %4$lld copies placed
es: %1$@ · %2$lld página(s) · %3$lld de %4$lld copias colocadas

source: %@ · ^[%lld copy](inflect: true) · ^[%lld page](inflect: true)
es: %1$@ · ^[%2$lld copia](inflect: true) · ^[%3$lld página](inflect: true)
pt_br: %1$@ · ^[%2$lld cópia](inflect: true) · ^[%3$lld página](inflect: true)

source: %@ · ^[%lld page](inflect: true) · %lld of %lld copies placed
es: %1$@ · ^[%2$lld página](inflect: true) · %3$lld de %4$lld copias colocadas
pt_br: %1$@ · ^[%2$lld página](inflect: true) · %3$lld de %4$lld cópias colocadas

# %lld %@ · %lld copies · %@
source: %1$lld %2$@ · %3$lld copies · %4$@
es: %1$lld %2$@ · %3$lld copias · %4$@

# %lld copies do not fit within %lld pages.
source: %1$lld copies do not fit within %2$lld pages.
es: %1$lld copias no caben en %2$lld páginas.
pt_br: %1$lld cópias não cabem em %2$lld páginas.

source: ^[%lld person](inflect: true) · ^[%lld copy](inflect: true) · %@
es: ^[%1$lld persona](inflect: true) · ^[%2$lld copia](inflect: true) · %3$@
pt_br: ^[%1$lld pessoa](inflect: true) · ^[%2$lld cópia](inflect: true) · %3$@

source: 26 × 32 mm · white background
es: 26 × 32 mm · fondo blanco
pt_br: 26 × 32 mm · fundo branco

source: 26 millimeters wide, 32 millimeters high
es: 26 milímetros de ancho, 32 milímetros de alto
pt_br: 26 milímetros de largura, 32 milímetros de altura

source: 50 mm · print at Actual Size · measure before cutting
es: 50 mm · imprime a tamaño real · mide antes de cortar
pt_br: 50 mm · imprima em tamanho real · meça antes de cortar

source: 50 mm check bar
es: Barra de comprobación de 50 mm
pt_br: Barra de conferência de 50 mm

source: A colour cast is visible; the correction neutralises it
es: Se ve una dominante de color; la corrección la neutraliza
pt_br: Há um tom de cor visível; a correção o neutraliza

source: A colour tint was corrected automatically.
es: Se corrigió automáticamente una dominante de color.
pt_br: Um tom de cor foi corrigido automaticamente.

source: A correct ID photo in a minute.
es: Una foto de carnet correcta en un minuto.
pt_br: Uma foto para documento correta em um minuto.

source: A few things to check
es: Algunas cosas que revisar
pt_br: Alguns pontos para conferir

source: A6 · 6 copies · 26 × 32 mm each
es: A6 · 6 copias · 26 × 32 mm cada una

source: About an arm's length or more. Too close distorts the nose.
es: A un brazo de distancia o más. Demasiado cerca deforma la nariz.
pt_br: A um braço de distância ou mais. Perto demais distorce o nariz.

source: About an arm's length. Too close distorts the nose.
es: A un brazo de distancia. Demasiado cerca deforma la nariz.
pt_br: A um braço de distância. Perto demais distorce o nariz.

source: Add a size
es: Añadir un tamaño
pt_br: Adicionar um tamanho

source: Add another person
es: Añadir otra persona
pt_br: Adicionar outra pessoa

source: Add another size
es: Añadir otro tamaño
pt_br: Adicionar outro tamanho

source: Add copies or choose a larger paper.
es: Añade copias o elige un papel más grande.
pt_br: Adicione cópias ou escolha um papel maior.

source: Add to sheet
es: Añadir a la hoja
pt_br: Adicionar à folha

source: Adjust
es: Ajustar
pt_br: Ajustar

source: Adjust crop
es: Ajustar encuadre

source: AirPrint uses the nearest paper your printer offers; share the PDF or JPEG for other sizes.
es: AirPrint usa el papel más parecido que ofrezca tu impresora; comparte el PDF o el JPEG para otros tamaños.
pt_br: O AirPrint usa o papel mais próximo que sua impressora oferece; compartilhe o PDF ou o JPEG para outros tamanhos.

source: Aligned automatically
es: Alineada automáticamente
pt_br: Alinhada automaticamente

source: Aligned, one item needs your judgement
es: Alineada; un punto necesita tu criterio
pt_br: Alinhada; um ponto precisa da sua avaliação

source: Aligned, please review
es: Alineada; revísala
pt_br: Alinhada; confira

source: All four: ready
es: Las cuatro: lista
pt_br: As quatro: tudo pronto

source: Allow camera access in Settings, or choose an existing photo instead. Photos stay on this iPhone.
es: Permite el acceso a la cámara en Ajustes o elige una foto existente. Las fotos se quedan en este iPhone.
pt_br: Permita o acesso à câmera em Ajustes ou escolha uma foto existente. As fotos ficam neste iPhone.

source: App Icon
es: Icono de la app
pt_br: Ícone do app

# AppIcon.alien
source: Alien
es: Extraterrestre
pt_br: Alienígena

# AppIcon.astronaut
source: Astronaut
es: Astronauta
pt_br: Astronauta

# AppIcon.bald
source: Bald
es: Sin pelo
pt_br: Careca

# AppIcon.beanie
source: Beanie
es: Gorro de lana
pt_br: Touca

# AppIcon.bear
source: Bear
es: Oso
pt_br: Urso

# AppIcon.bob
source: Bob
es: Melena corta
pt_br: Corte chanel

# AppIcon.braids
source: Braids
es: Trenzas
pt_br: Tranças

# AppIcon.bun
source: Bun
es: Moño
pt_br: Coque

# AppIcon.bunny
source: Bunny
es: Conejo
pt_br: Coelho

# AppIcon.cap
source: Cap
es: Gorra
pt_br: Boné

# AppIcon.cat
source: Cat
es: Gato
pt_br: Gato

# AppIcon.curly
source: Curly hair
es: Pelo rizado
pt_br: Cabelo cacheado

# AppIcon.dinosaur
source: Dinosaur
es: Dinosaurio
pt_br: Dinossauro

# AppIcon.fox
source: Fox
es: Zorro
pt_br: Raposa

# AppIcon.frog
source: Frog
es: Rana
pt_br: Sapo

# AppIcon.glasses
source: Glasses
es: Gafas
pt_br: Óculos

# AppIcon.graduate
source: Graduation cap
es: Birrete
pt_br: Chapéu de formatura

# AppIcon.hat
source: Hat
es: Sombrero
pt_br: Chapéu

# AppIcon.headphones
source: Headphones
es: Auriculares
pt_br: Fones de ouvido

# AppIcon.hijab
source: Hijab
es: Hiyab

# AppIcon.locs
source: Locs
es: Rastas
pt_br: Dreads

# AppIcon.party
source: Party hat
es: Gorro de fiesta
pt_br: Chapéu de festa

# AppIcon.pigtails
source: Pigtails
es: Dos coletas
pt_br: Maria-chiquinha

# AppIcon.ponytail
source: Ponytail
es: Coleta
pt_br: Rabo de cavalo

# AppIcon.short
source: Short hair
es: Pelo corto
pt_br: Cabelo curto

# AppIcon.spacebuns
source: Space buns
es: Dos moños
pt_br: Dois coques

# AppIcon.spiky
source: Spiky hair
es: Pelo de punta
pt_br: Cabelo espetado

# AppIcon.swept
source: Swept hair
es: Pelo peinado de lado
pt_br: Cabelo penteado de lado

# AppIcon.turban
source: Turban
es: Turbante
pt_br: Turbante

# AppIcon.viking
source: Viking
es: Vikingo

source: Apply custom size
es: Aplicar tamaño personalizado
pt_br: Aplicar tamanho personalizado

source: As many copies as possible
es: Tantas copias como sea posible
pt_br: O máximo de cópias possível

source: Auto: when the ring closes, a 3-second countdown runs and the photo is taken for you. Off, you press the shutter yourself.
es: Auto: cuando el anillo se cierra, empieza una cuenta atrás de 3 segundos y la foto se hace sola. Desactivado, pulsas tú el disparador.
pt_br: Auto: quando o anel se fecha, começa uma contagem regressiva de 3 segundos e a foto é tirada sozinha. Desativado, você mesmo pressiona o obturador.

source: Automatic
es: Automática
pt_br: Automática

source: Automatic alignment needs a better photo
es: La alineación automática necesita una foto mejor
pt_br: O alinhamento automático precisa de uma foto melhor

source: Automatic capture
es: Disparo automático
pt_br: Captura automática

source: Automatic capture when ready
es: Disparo automático cuando esté lista
pt_br: Captura automática quando estiver tudo pronto

source: Automatic checks are not available on this device. Frame the photo by hand and check it by eye.
es: Las comprobaciones automáticas no están disponibles en este dispositivo. Encuadra la foto a mano y revísala a ojo.
pt_br: As verificações automáticas não estão disponíveis neste dispositivo. Enquadre a foto manualmente e confira a olho.

source: Background
es: Fondo
pt_br: Fundo

source: Background separation looks clean
es: La separación del fondo parece limpia
pt_br: A separação do fundo parece limpa

source: Before you choose a photo
es: Antes de elegir una foto

source: Before you start
es: Antes de empezar
pt_br: Antes de começar

source: Before you take the photo
es: Antes de hacer la foto
pt_br: Antes de tirar a foto

source: Better to retake
es: Mejor repetirla
pt_br: Melhor tirar outra

source: Bright enough, not lit from behind.
es: Con luz suficiente y sin luz por detrás.
pt_br: Com luz suficiente e sem luz por trás.

source: Calipic sheet
es: Hoja de Calipic
pt_br: Folha do Calipic

source: Camera access is off
es: El acceso a la cámara está desactivado
pt_br: O acesso à câmera está desativado

source: Camera at eye level
es: Cámara a la altura de los ojos
pt_br: Câmera na altura dos olhos

source: Camera is above or below eye level. Hold it at eye height.
es: La cámara está por encima o por debajo de los ojos. Sujétala a la altura de los ojos.
pt_br: A câmera está acima ou abaixo dos olhos. Segure-a na altura dos olhos.

source: Camera paused. It resumes when the interruption ends.
es: Cámara en pausa. Se reanuda cuando termine la interrupción.
pt_br: Câmera em pausa. Ela volta quando a interrupção terminar.

# Camera: start %lld ms · capture %lld ms
source: Camera: start %1$lld ms · capture %2$lld ms
es: Cámara: inicio %1$lld ms · captura %2$lld ms
pt_br: Câmera: início %1$lld ms · captura %2$lld ms

source: Cancel
es: Cancelar
pt_br: Cancelar

source: Centre your face in the oval
es: Centra la cara en el óvalo
pt_br: Centralize o rosto no oval

source: Changes the Calipic icon on your Home Screen.
es: Cambia el icono de Calipic en tu pantalla de inicio.
pt_br: Muda o ícone do Calipic na sua Tela de Início.

source: Check
es: Revisar
pt_br: Conferir

source: Check the official guidance
es: Consulta la guía oficial

source: Check your face, lighting, and background. This prototype formats your photo; it does not check official acceptance.
es: Revisa la cara, la luz y el fondo. Este prototipo da formato a la foto; no comprueba la aceptación oficial.

source: Checking your photo…
es: Revisando tu foto…
pt_br: Conferindo sua foto…

source: Choose a portrait
es: Elige un retrato

source: Choose an existing photo instead.
es: Elige una foto existente.
pt_br: Escolha uma foto existente.

source: Choose Photo
es: Elegir foto
pt_br: Escolher foto

source: Choose Photo Instead
es: Elegir una foto
pt_br: Escolher uma foto

source: Colours
es: Colores
pt_br: Cores

source: Compare
es: Comparar
pt_br: Comparar

source: Compare with original
es: Comparar con la original
pt_br: Comparar com a original

source: Continue
es: Continuar
pt_br: Continuar

source: Corner cut marks
es: Marcas de corte en las esquinas
pt_br: Marcas de corte nos cantos

source: Correction strength
es: Intensidad de la corrección
pt_br: Intensidade da correção

source: Could not be checked. Make sure it is plain and light.
es: No se pudo comprobar. Asegúrate de que sea liso y claro.
pt_br: Não foi possível conferir. Veja se ele é liso e claro.

source: Crop and export only. Your original background is preserved. Face analysis and background correction are not included yet.
es: Solo encuadre y exportación. Se conserva el fondo original.

source: Crop within zoom range
es: Encuadre dentro del rango de zoom
pt_br: Enquadramento dentro do limite de zoom

source: Custom
es: Personalizado
pt_br: Personalizado

# Custom %@ × %@ mm
source: Custom %1$@ × %2$@ mm
es: Personalizado %1$@ × %2$@ mm
pt_br: Personalizado %1$@ × %2$@ mm

source: Cutting options
es: Opciones de corte
pt_br: Opções de corte

source: Details
es: Detalles
pt_br: Detalhes

source: Digital photo
es: Foto digital
pt_br: Foto digital

source: Digital photos
es: Fotos digitales
pt_br: Fotos digitais

source: Distance
es: Distancia
pt_br: Distância

source: Don't show this again
es: No volver a mostrar
pt_br: Não mostrar novamente

source: Done
es: OK
pt_br: OK

source: Drag to move, pinch to zoom.
es: Arrastra para mover, pellizca para ampliar.
pt_br: Arraste para mover e use dois dedos para ajustar o zoom.

source: Each part of the ring is one check. Grey: not measured yet. Orange: needs attention. Green: fine. When all four are green the ring closes, the countdown runs and the photo is taken for you (Auto).
es: Cada parte del anillo es una comprobación. Gris: aún sin medir. Naranja: necesita atención. Verde: bien. Cuando las cuatro están en verde el anillo se cierra, empieza la cuenta atrás y la foto se hace sola (Auto).

source: Each person keeps their own framing, background and light. Everyone shares the sheet.
es: Cada persona conserva su encuadre, fondo y luz. Todos comparten la hoja.
pt_br: Cada pessoa mantém seu enquadramento, fundo e luz. Todos dividem a mesma folha.

source: Edge softness
es: Suavidad del borde
pt_br: Suavidade da borda

source: Enough detail for printing
es: Detalle suficiente para imprimir
pt_br: Detalhe suficiente para imprimir

source: Enter sizes between 50 and 500 mm.
es: Introduce medidas entre 50 y 500 mm.
pt_br: Digite medidas entre 50 e 500 mm.

source: Even light from the front, no strong shadows
es: Luz uniforme de frente, sin sombras fuertes
pt_br: Luz uniforme de frente, sem sombras fortes

source: Evens out exposure and removes colour tints. Nothing on your face is retouched.
es: Iguala la exposición y elimina dominantes de color. No se retoca nada de tu cara.
pt_br: Equilibra a exposição e remove tons de cor. Nada no seu rosto é retocado.

source: Everything we can measure is fine. Also check by eye: neutral expression, eyes open, no glare on glasses.
es: Todo lo que podemos medir está bien. Revisa también a ojo: expresión neutra, ojos abiertos, sin reflejos en las gafas.
pt_br: Tudo o que podemos medir está certo. Confira também a olho: expressão neutra, olhos abertos, sem reflexo nos óculos.

source: Export
es: Exportar

source: Exposure and colour look right
es: La exposición y el color son correctos
pt_br: A exposição e a cor estão corretas

source: Exposure and colour look right.
es: La exposición y el color son correctos.
pt_br: A exposição e a cor estão corretas.

source: Eye position is %lld%% from the top, outside the usual range
es: Los ojos están al %lld%% desde arriba, fuera del rango habitual
pt_br: Os olhos estão a %lld%% do topo, fora da faixa habitual

source: Eyes at %lld%% from the top
es: Ojos al %lld%% desde arriba
pt_br: Olhos a %lld%% do topo

source: Eyes level
es: Ojos nivelados
pt_br: Olhos nivelados

source: Eyes levelled (%lld° tilt corrected)
es: Ojos nivelados (%lld° de inclinación corregidos)
pt_br: Olhos nivelados (%lld° de inclinação corrigidos)

source: Face
es: Cara
pt_br: Rosto

source: Face and eyes clearly visible
es: Cara y ojos bien visibles

source: Face and eyes clearly visible, neutral expression
es: Cara y ojos bien visibles, expresión neutra
pt_br: Rosto e olhos bem visíveis, expressão neutra

source: Face bright enough, not lit from behind. One-sided light only shows a tip.
es: Cara con luz suficiente y sin luz por detrás. La luz de un solo lado solo muestra un consejo.
pt_br: Rosto com luz suficiente e sem luz por trás. Luz vinda de um lado só gera apenas uma dica.

source: Face centred
es: Cara centrada
pt_br: Rosto centralizado

source: Face detail is limited; a closer photo prints sharper
es: El detalle de la cara es limitado; una foto más cercana se imprime más nítida
pt_br: O detalhe do rosto é limitado; uma foto mais próxima sai mais nítida na impressão

source: Face is off-centre
es: La cara está descentrada
pt_br: O rosto está fora do centro

source: Facing the camera
es: Mirando a la cámara
pt_br: De frente para a câmera

source: Facing the camera, straight and level.
es: Mirando a la cámara, recta y nivelada.
pt_br: De frente para a câmera, reta e nivelada.

source: Facing the camera. A small tilt was levelled.
es: Mirando a la cámara. Se niveló una pequeña inclinación.
pt_br: De frente para a câmera. Uma pequena inclinação foi nivelada.

source: File dimensions were verified. Review your photo before using it for a document.
es: Se verificaron las dimensiones. Revisa la foto antes de usarla en un documento.

source: Files not ready
es: Archivos no listos
pt_br: Arquivos não prontos

source: Files prepared
es: Archivos preparados

source: Find more light on your face
es: Busca más luz para la cara
pt_br: Procure mais luz para o rosto

source: Finding your face and preparing the background.
es: Buscando tu cara y preparando el fondo.
pt_br: Procurando seu rosto e preparando o fundo.

source: Finding your face…
es: Buscando tu cara…
pt_br: Procurando seu rosto…

source: Fine
es: Bien
pt_br: Certo

source: Framed photo
es: Foto encuadrada
pt_br: Foto enquadrada

source: Framed to size, close to the limit. Check that the whole head fits.
es: Encuadrada a medida, cerca del límite. Comprueba que entre toda la cabeza.
pt_br: Enquadrada no tamanho, perto do limite. Confira se a cabeça inteira aparece.

source: Framed to size, with little space above the head.
es: Encuadrada a medida, con poco espacio sobre la cabeza.
pt_br: Enquadrada no tamanho, com pouco espaço acima da cabeça.

source: Framed to size. Face detail is limited; a closer photo prints sharper.
es: Encuadrada a medida. El detalle de la cara es limitado; una foto más cercana se imprime más nítida.
pt_br: Enquadrada no tamanho. O detalhe do rosto é limitado; uma foto mais próxima sai mais nítida na impressão.

source: Framed to the official size; the head fills %lld%% of the photo.
es: Encuadrada al tamaño oficial; la cabeza ocupa el %lld%% de la foto.
pt_br: Enquadrada no tamanho oficial; a cabeça ocupa %lld%% da foto.

source: Frames the photo to 26 × 32 mm, levels the eyes, replaces the background with white, corrects exposure and colour, and prepares a print sheet. It does not retouch your face and does not decide acceptance.
es: Encuadra la foto a 26 × 32 mm, nivela los ojos, sustituye el fondo por blanco, corrige exposición y color y prepara una hoja para imprimir. No retoca tu cara ni decide la aceptación.
pt_br: Enquadra a foto em 26 × 32 mm, nivela os olhos, troca o fundo por branco, corrige exposição e cor e prepara uma folha para imprimir. Não retoca seu rosto nem decide a aceitação.

source: Framing
es: Encuadre
pt_br: Enquadramento

source: Framing…
es: Encuadrando…
pt_br: Enquadrando…

source: Hair or headwear rises above the head. Check that it fits by eye.
es: El pelo o un tocado sobresale por encima de la cabeza. Comprueba a ojo que entra.
pt_br: O cabelo ou um acessório passa do topo da cabeça. Confira a olho se cabe.

source: Hair or headwear rises above the head. Check the crop by eye.
es: El pelo o un tocado sobresale por encima de la cabeza. Revisa el encuadre a ojo.
pt_br: O cabelo ou um acessório passa do topo da cabeça. Confira o enquadramento a olho.

source: Hair or shoulder edges may be soft; check the preview closely
es: Los bordes del pelo o los hombros pueden quedar difusos; revisa bien la vista previa
pt_br: As bordas do cabelo ou dos ombros podem ficar suaves; confira bem a pré-visualização

source: Head
es: Cabeza
pt_br: Cabeça

source: Head fills %lld%% of the photo
es: La cabeza ocupa el %lld%% de la foto
pt_br: A cabeça ocupa %lld%% da foto

source: Head fills %lld%% of the photo, near the limit
es: La cabeza ocupa el %lld%% de la foto, cerca del límite
pt_br: A cabeça ocupa %lld%% da foto, perto do limite

source: Head fills %lld%% of the photo; adjust zoom or retake
es: La cabeza ocupa el %lld%% de la foto; ajusta el zoom o repítela
pt_br: A cabeça ocupa %lld%% da foto; ajuste o zoom ou tire outra

source: Head is tilted %lld°. Keep your head straight and retake.
es: La cabeza está inclinada %lld°. Mantenla recta y repite la foto.
pt_br: A cabeça está inclinada %lld°. Mantenha a cabeça reta e tire outra foto.

source: Head is turned sideways. Face the camera directly.
es: La cabeza está girada. Mira de frente a la cámara.
pt_br: A cabeça está virada para o lado. Fique de frente para a câmera.

source: Head position
es: Posición de la cabeza
pt_br: Posição da cabeça

source: Head straight and level, looking at the camera. If the phone is tilted, the hint tells you to move the phone, not your head.
es: Cabeza recta y nivelada, mirando a la cámara. Si el móvil está inclinado, el aviso te pide mover el móvil, no la cabeza.
pt_br: Cabeça reta e nivelada, olhando para a câmera. Se o celular estiver inclinado, a dica pede para mover o celular, não a cabeça.

source: Height
es: Alto
pt_br: Altura

source: Height (mm)
es: Alto (mm)
pt_br: Altura (mm)

source: Hold still
es: No te muevas
pt_br: Não se mexa

source: Hold the phone at eye level
es: Sujeta el móvil a la altura de los ojos
pt_br: Segure o celular na altura dos olhos

source: Hold to compare with the original
es: Mantén pulsado para comparar con la original
pt_br: Mantenha pressionado para comparar com a original

source: Horizontal position
es: Posición horizontal

source: Image resolution is an app setting, not an official upload requirement.
es: La resolución es un ajuste de la app, no un requisito oficial.

source: Instructions
es: Instrucciones
pt_br: Instruções

source: JPEG · 520 × 640 pixels
es: JPEG · 520 × 640 píxeles

source: JPEG, 520 × 640 pixels, for online forms. Check the size the form asks for.
es: JPEG, 520 × 640 píxeles, para trámites en línea. Comprueba el tamaño que pide el formulario.

source: JPEG, 520 × 640 pixels, for online forms. Tap a photo to share it.
es: JPEG, 520 × 640 píxeles, para trámites en línea. Toca una foto para compartirla.
pt_br: JPEG, 520 × 640 pixels, para formulários online. Toque em uma foto para compartilhar.

source: Just for fun
es: Para divertirse
pt_br: Só por diversão

source: Keep your head level
es: Mantén la cabeza recta
pt_br: Mantenha a cabeça reta

source: Lab JPEG
es: JPEG para laboratorio
pt_br: JPEG para laboratório

source: Landscape
es: Horizontal
pt_br: Horizontal

source: Left and right
es: Izquierda y derecha
pt_br: Esquerda e direita

source: Level the phone to match your head
es: Nivela el móvil con tu cabeza
pt_br: Nivele o celular com a sua cabeça

source: Light
es: Luz
pt_br: Luz

source: Light and colour
es: Luz y color
pt_br: Luz e cor

source: Lighting
es: Iluminación
pt_br: Iluminação

source: Little space above the head
es: Poco espacio sobre la cabeza
pt_br: Pouco espaço acima da cabeça

source: Look at the lens
es: Mira a la lente
pt_br: Olhe para a lente

source: Look straight at the camera
es: Mira de frente a la cámara
pt_br: Olhe de frente para a câmera

source: Looks good
es: Se ve bien
pt_br: Está boa

source: Manual review needed
es: Necesita revisión manual

source: Mix sizes
es: Mezclar tamaños
pt_br: Misturar tamanhos

source: More than one face was found. Use a photo with one person.
es: Se encontró más de una cara. Usa una foto con una sola persona.
pt_br: Encontramos mais de um rosto. Use uma foto com uma só pessoa.

source: More than one person was found. Use a photo with only you.
es: Se encontró más de una persona. Usa una foto en la que salgas solo tú.
pt_br: Encontramos mais de uma pessoa. Use uma foto em que só você apareça.

source: Move a little closer
es: Acércate un poco
pt_br: Aproxime-se um pouco

source: Move a little farther away
es: Aléjate un poco
pt_br: Afaste-se um pouco

source: Move away from the bright light behind you
es: Apártate de la luz fuerte que tienes detrás
pt_br: Afaste-se da luz forte atrás de você

source: needs attention
es: necesita atención
pt_br: precisa de atenção

source: Needs attention
es: Necesita atención
pt_br: Precisa de atenção

source: Needs attention. The message at the top tells you what to do.
es: Necesita atención. El mensaje de arriba te dice qué hacer.
pt_br: Precisa de atenção. A mensagem no alto diz o que fazer.

source: Next
es: Siguiente
pt_br: Seguinte
